{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġw": 261,
      "Ġthe": 262,
      "Ġs": 263,
      "re": 264,
      "Ġo": 265,
      "ha": 266,
      "ou": 267,
      "nd": 268,
      "er": 269,
      "ing": 270,
      "Ġb": 271,
      "Ġm": 272,
      "it": 273,
      "is": 274,
      "Ġc": 275,
      "Ġto": 276,
      "ĠI": 277,
      "Ġf": 278,
      "on": 279,
      "Ġd": 280,
      "ed": 281,
      "Ġp": 282,
      "ll": 283,
      "or": 284,
      "hat": 285,
      "en": 286,
      "Ġl": 287,
      "as": 288,
      "es": 289,
      "an": 290,
      "Ġof": 291,
      "Ġin": 292,
      "Ġg": 293,
      "Ġand": 294,
      "ar": 295,
      "om": 296,
      "Ġy": 297,
      "Ġhe": 298,
      "Ġthat": 299,
      "Ġth": 300,
      "Ġn": 301,
      "at": 302,
      "Ġh": 303,
      "ĠA": 304,
      "'s": 305,
      "Ġha": 306,
      "ic": 307,
      "Ġyou": 308,
      "le": 309,
      "ot": 310,
      "us": 311,
      "ow": 312,
      "ay": 313,
      "Ġwas": 314,
      "ut": 315,
      "id": 316,
      "Ġbe": 317,
      "Ġit": 318,
      "ve": 319,
      "al": 320,
      "Ġe": 321,
      "et": 322,
      "Ġon": 323,
      "ld": 324,
      "Ġwe": 325,
      "ĠT": 326,
      "ke": 327,
      "Ġre": 328,
      "Ġst": 329,
      "ver": 330,
      "im": 331,
      "gh": 332,
      "ac": 333,
      "ĠAnd": 334,
      "Ġis": 335,
      "all": 336,
      "ent": 337,
      "Ġli": 338,
      "ĠS": 339,
      "ion": 340,
      "se": 341,
      "'t": 342,
      "ly": 343,
      "am": 344,
      "Ġk": 345,
      "Ġfor": 346,
      "ro": 347,
      "ad": 348,
      "ur": 349,
      "st": 350,
      "ri": 351,
      "Ġme": 352,
      "ir": 353,
      "Ġthis": 354,
      "ho": 355,
      "ith": 356,
      "Ġj": 357,
      "ght": 358,
      "Ġgo": 359,
      "Ġan": 360,
      "Ġu": 361,
      "Ġwith": 362,
      "ould": 363,
      "Ġdo": 364,
      "ĠB": 365,
      "ĠH": 366,
      "ust": 367,
      "her": 368,
      "Ġthey": 369,
      "out": 370,
      "Ġlike": 371,
      "Ġat": 372,
      "op": 373,
      "Ġab": 374,
      "Ġmy": 375,
      "ĠThe": 376,
      "ome": 377,
      "ally": 378,
      "ct": 379,
      "Ġas": 380,
      "if": 381,
      "ter": 382,
      "Ġse": 383,
      "ĠC": 384,
      "od": 385,
      "ĠW": 386,
      "ĠM": 387,
      "Ġnot": 388,
      "Ġjust": 389,
      "Ġabout": 390,
      "Ġhave": 391,
      "Ġwhe": 392,
      "--": 393,
      "Ġkn": 394,
      "ant": 395,
      "ra": 396,
      "Ġne": 397,
      "Ġwhat": 398,
      "Ġhad": 399,
      "Ġhis": 400,
      "Ġshe": 401,
      "Ġout": 402,
      "ce": 403,
      "ol": 404,
      "Ġall": 405,
      "Ġher": 406,
      "Ġfr": 407,
      "el": 408,
      "ill": 409,
      "Ġup": 410,
      "hing": 411,
      "pp": 412,
      "ore": 413,
      "Ġwho": 414,
      "very": 415,
      "art": 416,
      "Ġknow": 417,
      "Ġso": 418,
      "ers": 419,
      "king": 420,
      "il": 421,
      "Ġsay": 422,
      "Ġare": 423,
      "Ġthere": 424,
      "Ġlo": 425,
      "ack": 426,
      "ge": 427,
      "Ġone": 428,
      "one": 429,
      "Ġwere": 430,
      "ĠHe": 431,
      "Ġsa": 432,
      "Ġwould": 433,
      "eop": 434,
      "ch": 435,
      "eople": 436,
      "Ġfrom": 437,
      "ation": 438,
      "Ġhim": 439,
      "'re": 440,
      "ell": 441,
      "nt": 442,
      "Ġor": 443,
      "ind": 444,
      "Ġget": 445,
      "ĠD": 446,
      "Ġpro": 447,
      "Ġdid": 448,
      "Ġpeople": 449,
      "rou": 450,
      "em": 451,
      "ĠL": 452,
      "ĠP": 453,
      "ĠIt": 454,
      "Ġwor": 455,
      "ig": 456,
      "'m": 457,
      "Ġthem": 458,
      "ok": 459,
      "ear": 460,
      "ie": 461,
      "un": 462,
      "use": 463,
      "ea": 464,
      "Ġr": 465,
      "Ġ\"": 466,
      "ist": 467,
      "Ġsh": 468,
      "Ġwh": 469,
      "est": 470,
      "ess": 471,
      "Ġwhen": 472,
      "ul": 473,
      "ca": 474,
      "ry": 475,
      "Ġsome": 476,
      "Ġthin": 477,
      "ĠR": 478,
      "Ġde": 479,
      "ight": 480,
      "Ġcan": 481,
      "Ġcon": 482,
      "ĠJ": 483,
      "um": 484,
      "ĠN": 485,
      "Ġex": 486,
      "Ġgoing": 487,
      "ĠO": 488,
      "Ġcom": 489,
      "fe": 490,
      "ain": 491,
      "Ġal": 492,
      "Ġsaid": 493,
      "ĠY": 494,
      "han": 495,
      "Ġthing": 496,
      "ame": 497,
      "Ġwant": 498,
      "Ġdon": 499,
      "Ġtim": 500,
      "cause": 501,
      "and": 502,
      "ab": 503,
      "Ġsu": 504,
      "os": 505,
      "Ġint": 506,
      "ate": 507,
      "ĠG": 508,
      "Ġthink": 509,
      "ĠBut": 510,
      "Ġbut": 511,
      "red": 512,
      "Ġany": 513,
      "our": 514,
      "ake": 515,
      "Ġpl": 516,
      "ort": 517,
      "qu": 518,
      "Ġif": 519,
      "Ġus": 520,
      "Ġv": 521,
      "Ġour": 522,
      "Ġthen": 523,
      "Ġfe": 524,
      "Ġby": 525,
      "res": 526,
      "ven": 527,
      "Ġyour": 528,
      "ive": 529,
      "Ġsp": 530,
      "ked": 531,
      "Ġtheir": 532,
      "ĠF": 533,
      "Ġno": 534,
      "itt": 535,
      "ag": 536,
      "ies": 537,
      "Ġtime": 538,
      "Ġcould": 539,
      "Ġreally": 540,
      "ong": 541,
      "Ġ1": 542,
      "Ġback": 543,
      "Ġgot": 544,
      "ast": 545,
      "ard": 546,
      "And": 547,
      "ther": 548,
      "ĠE": 549,
      "The": 550,
      "ost": 551,
      "Ġsc": 552,
      "Ġevery": 553,
      "Ġgu": 554,
      "own": 555,
      "Ġyear": 556,
      "Ġbecause": 557,
      "ide": 558,
      "ice": 559,
      "Ġbeen": 560,
      "Ġhow": 561,
      "Ġri": 562,
      "'d": 563,
      "ep": 564,
      "Ġover": 565,
      "omet": 566,
      "Ġtal": 567,
      "end": 568,
      "lf": 569,
      "ck": 570,
      "ber": 571,
      "Ġman": 572,
      "Ġway": 573,
      "ity": 574,
      "ĠThey": 575,
      ".\"": 576,
      "way": 577,
      "his": 578,
      "other": 579,
      "Ġinto": 580,
      "Ġcall": 581,
      "ous": 582,
      "Ġmore": 583,
      "Ġright": 584,
      "Ġag": 585,
      "Ġother": 586,
      "Ġday": 587,
      "ĠSo": 588,
      "ud": 589,
      "ment": 590,
      "act": 591,
      "Ġstor": 592,
      "th": 593,
      "Ġsomet": 594,
      "ass": 595,
      "ĠYou": 596,
      "are": 597,
      "Ġoff": 598,
      "Ġdidn": 599,
      "Ġhere": 600,
      "ine": 601,
      "Ġcl": 602,
      "ich": 603,
      "mer": 604,
      "Ġwhere": 605,
      "Ġact": 606,
      "Ġsee": 607,
      "Ġnow": 608,
      "00": 609,
      "'ve": 610,
      "Ġhapp": 611,
      "Ġhas": 612,
      "Ġvery": 613,
      "ite": 614,
      "wo": 615,
      "ĠShe": 616,
      "ody": 617,
      "ving": 618,
      "Ġco": 619,
      "Ġkind": 620,
      "Ġbo": 621,
      "ose": 622,
      "ub": 623,
      "Ġaf": 624,
      "round": 625,
      "Ġqu": 626,
      "eah": 627,
      "ap": 628,
      "ĠWe": 629,
      "Ġle": 630,
      "ace": 631,
      "Ġthou": 632,
      "ak": 633,
      "ick": 634,
      "Ġro": 635,
      "Ġthese": 636,
      "ew": 637,
      "Ġdown": 638,
      "Ġstart": 639,
      "Ġsomething": 640,
      "ble": 641,
      "irst": 642,
      "ree": 643,
      "ually": 644,
      "Ġlook": 645,
      "ican": 646,
      "Ġtell": 647,
      "Ġguy": 648,
      "hi": 649,
      "ĠK": 650,
      "Ġfeel": 651,
      "age": 652,
      "ittle": 653,
      "Ġsays": 654,
      "Ġeven": 655,
      "Ġmean": 656,
      "Ġbl": 657,
      "Ġtr": 658,
      "ure": 659,
      "Ġyears": 660,
      "Ġshow": 661,
      "Ġpo": 662,
      "Ġhappen": 663,
      "ne": 664,
      "nder": 665,
      "Ġcou": 666,
      "ved": 667,
      "Ġwhich": 668,
      "Ġfirst": 669,
      "Ġlot": 670,
      "int": 671,
      "Ġlittle": 672,
      "Ġthings": 673,
      "body": 674,
      "ks": 675,
      "ff": 676,
      "iz": 677,
      "pl": 678,
      "Ġtwo": 679,
      "wn": 680,
      "Ġwr": 681,
      "Ġafter": 682,
      "thing": 683,
      "pt": 684,
      "ach": 685,
      "Ġpart": 686,
      "ob": 687,
      "ves": 688,
      "ĠThat": 689,
      "Ġun": 690,
      "self": 691,
      "ĠThis": 692,
      "Ġpr": 693,
      "Ġnever": 694,
      "Ġim": 695,
      "pe": 696,
      "ĠCh": 697,
      "ound": 698,
      "ĠSt": 699,
      "ĠAmer": 700,
      "per": 701,
      "Ġar": 702,
      "ĠIn": 703,
      "Ġaround": 704,
      "ade": 705,
      "Ġthan": 706,
      "Ġkid": 707,
      "Ġdoes": 708,
      "ning": 709,
      "Ġstory": 710,
      "ubl": 711,
      "Ġad": 712,
      "Ġmu": 713,
      "riend": 714,
      "ci": 715,
      "reat": 716,
      "It": 717,
      "hen": 718,
      "Ġrem": 719,
      "Ġtold": 720,
      "Ġ2": 721,
      "Ġgood": 722,
      "io": 723,
      "Ġmuch": 724,
      "ram": 725,
      "ue": 726,
      "Ġthought": 727,
      "Ġwill": 728,
      "Ġpre": 729,
      "be": 730,
      "ting": 731,
      "Ġmake": 732,
      "hool": 733,
      "ple": 734,
      "Ġcome": 735,
      "So": 736,
      "Ġtry": 737,
      "Ġmo": 738,
      "ian": 739,
      "fore": 740,
      "Ġte": 741,
      "'ll": 742,
      "Ġwent": 743,
      "Ġen": 744,
      "ress": 745,
      "ire": 746,
      "erson": 747,
      "urn": 748,
      "ouse": 749,
      "rough": 750,
      "Ġbr": 751,
      "Ġwee": 752,
      "ary": 753,
      "ily": 754,
      "Ġmost": 755,
      "ord": 756,
      "Ġnew": 757,
      "ia": 758,
      "Ġactually": 759,
      "Ġdis": 760,
      "hed": 761,
      "Ġonly": 762,
      "Ġlife": 763,
      "ĠU": 764,
      "Ġschool": 765,
      "ife": 766,
      "Ġagain": 767,
      "Ġac": 768,
      "ions": 769,
      "ather": 770,
      "Ġunder": 771,
      "ull": 772,
      "Yeah": 773,
      "Ġmom": 774,
      "day": 775,
      "Ġprog": 776,
      "Ġreal": 777,
      "Ġdif": 778,
      "Ġlet": 779,
      "Ġsm": 780,
      "Ġput": 781,
      "Ġbig": 782,
      "Ġthrough": 783,
      "fere": 784,
      "ence": 785,
      "Ġbefore": 786,
      "ĠAmerican": 787,
      "Ġbeing": 788,
      "xt": 789,
      "Ġfam": 790,
      "ater": 791,
      "Ġperson": 792,
      "Ġfriend": 793,
      "Ġfl": 794,
      "Ġam": 795,
      "ile": 796,
      "Ġprogram": 797,
      "ty": 798,
      "ng": 799,
      "Ġstill": 800,
      "ike": 801,
      "Ġtake": 802,
      "co": 803,
      "able": 804,
      "igh": 805,
      "Ġpoint": 806,
      "adio": 807,
      "Ġcar": 808,
      "ase": 809,
      "Ġwork": 810,
      "Ġdoing": 811,
      "Ġcont": 812,
      "so": 813,
      "Ġmay": 814,
      "Ġmade": 815,
      "ail": 816,
      "ĠThere": 817,
      "Ġneed": 818,
      "ated": 819,
      "Ġla": 820,
      "Ġseem": 821,
      "Ġbet": 822,
      "ood": 823,
      "Ġph": 824,
      ",\"": 825,
      "Ġwell": 826,
      "Ġcalled": 827,
      "orm": 828,
      "Ġold": 829,
      "Ġcr": 830,
      "Ġthose": 831,
      "Ġtoo": 832,
      "Ġhand": 833,
      "ors": 834,
      "Ġtalk": 835,
      "Ġke": 836,
      "ict": 837,
      "Ġcame": 838,
      "Ġlong": 839,
      "Ġhome": 840,
      "ublic": 841,
      "lie": 842,
      "Ġcour": 843,
      "uc": 844,
      "Ġcha": 845,
      "ign": 846,
      "Ġremem": 847,
      "You": 848,
      "Ġhel": 849,
      "Ġdiffere": 850,
      "Ġend": 851,
      "iss": 852,
      "Ġwanted": 853,
      "ote": 854,
      "oney": 855,
      "Ġstarted": 856,
      "Ġbu": 857,
      "Ġplay": 858,
      "Ġdec": 859,
      "get": 860,
      "rd": 861,
      "ru": 862,
      "Ġhouse": 863,
      "He": 864,
      "Ġnext": 865,
      "Ġshould": 866,
      "Ġpol": 867,
      "Ġchan": 868,
      "Well": 869,
      "Ġwhy": 870,
      "ical": 871,
      "ways": 872,
      "av": 873,
      "Ġread": 874,
      "ish": 875,
      "ious": 876,
      "old": 877,
      "ents": 878,
      "Ġhelp": 879,
      "ft": 880,
      "Ġnight": 881,
      "og": 882,
      "Ġres": 883,
      "Ġown": 884,
      "Ġwom": 885,
      "Ġwal": 886,
      "Ġsame": 887,
      "Ġkids": 888,
      "Ġmon": 889,
      "iv": 890,
      "ations": 891,
      "Ġtri": 892,
      "Ġmoney": 893,
      "Ġrec": 894,
      "Ġper": 895,
      "Ġalways": 896,
      "ark": 897,
      "Ġwasn": 898,
      "ance": 899,
      "Ġroom": 900,
      "vers": 901,
      "aking": 902,
      "Ġhear": 903,
      "we": 904,
      "Ġremember": 905,
      "Ġdifferent": 906,
      "ough": 907,
      "Ġbelie": 908,
      "Ġem": 909,
      "Ġthree": 910,
      "Ġturn": 911,
      "ĠBe": 912,
      "Ġalso": 913,
      "ny": 914,
      "Ġmin": 915,
      "Ġgr": 916,
      "Ġapp": 917,
      "ps": 918,
      "ans": 919,
      "ult": 920,
      "Ġcount": 921,
      "But": 922,
      "Ġinter": 923,
      "Ġhead": 924,
      "Ġfamily": 925,
      "Ġanother": 926,
      "Ġstu": 927,
      "elt": 928,
      "Ġanything": 929,
      "oc": 930,
      "ath": 931,
      "side": 932,
      "Ġhard": 933,
      "Ġtrying": 934,
      "Ġever": 935,
      "Ġcomp": 936,
      "ction": 937,
      "Ġaway": 938,
      "Ġjob": 939,
      "ĠV": 940,
      "oking": 941,
      "Ġsaying": 942,
      "ang": 943,
      "Ġtalking": 944,
      "Ġfew": 945,
      "arent": 946,
      "Ġfact": 947,
      "Ġhappened": 948,
      "Ġmany": 949,
      "man": 950,
      "port": 951,
      "Ġfind": 952,
      "ied": 953,
      "Ġmight": 954,
      "Ġweek": 955,
      "Ġquest": 956,
      "Ġ[": 957,
      "hild": 958,
      "Ġrun": 959,
      "Ġknew": 960,
      "Ġlast": 961,
      "Ġtoday": 962,
      "Ġdoesn": 963,
      "Ġatt": 964,
      "Ġasked": 965,
      "Ġmother": 966,
      "ont": 967,
      "Ġra": 968,
      "ens": 969,
      "ĠIra": 970,
      "Ġinc": 971,
      "Ġinv": 972,
      "ings": 973,
      "Ġfelt": 974,
      "Ġwhole": 975,
      "ident": 976,
      "ĠWhat": 977,
      "ait": 978,
      "This": 979,
      "Ġsort": 980,
      "We": 981,
      "ĠOK": 982,
      "ably": 983,
      "ons": 984,
      "Ġplace": 985,
      "ave": 986,
      "Ġlove": 987,
      "?\"": 988,
      "te": 989,
      "Ġche": 990,
      "ren": 991,
      "ful": 992,
      "ically": 993,
      "Ġlist": 994,
      "Ġchild": 995,
      "Ġpret": 996,
      "ix": 997,
      "oss": 998,
      "ute": 999
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġ w",
      "Ġt he",
      "Ġ s",
      "r e",
      "Ġ o",
      "h a",
      "o u",
      "n d",
      "e r",
      "in g",
      "Ġ b",
      "Ġ m",
      "i t",
      "i s",
      "Ġ c",
      "Ġt o",
      "Ġ I",
      "Ġ f",
      "o n",
      "Ġ d",
      "e d",
      "Ġ p",
      "l l",
      "o r",
      "ha t",
      "e n",
      "Ġ l",
      "a s",
      "e s",
      "a n",
      "Ġo f",
      "Ġ in",
      "Ġ g",
      "Ġa nd",
      "a r",
      "o m",
      "Ġ y",
      "Ġ he",
      "Ġt hat",
      "Ġt h",
      "Ġ n",
      "a t",
      "Ġ h",
      "Ġ A",
      "' s",
      "Ġ ha",
      "i c",
      "Ġy ou",
      "l e",
      "o t",
      "u s",
      "o w",
      "a y",
      "Ġw as",
      "u t",
      "i d",
      "Ġb e",
      "Ġ it",
      "v e",
      "a l",
      "Ġ e",
      "e t",
      "Ġo n",
      "l d",
      "Ġw e",
      "Ġ T",
      "k e",
      "Ġ re",
      "Ġs t",
      "v er",
      "i m",
      "g h",
      "a c",
      "ĠA nd",
      "Ġ is",
      "a ll",
      "en t",
      "Ġl i",
      "Ġ S",
      "i on",
      "s e",
      "' t",
      "l y",
      "a m",
      "Ġ k",
      "Ġf or",
      "r o",
      "a d",
      "u r",
      "s t",
      "r i",
      "Ġm e",
      "i r",
      "Ġth is",
      "h o",
      "it h",
      "Ġ j",
      "gh t",
      "Ġg o",
      "Ġa n",
      "Ġ u",
      "Ġw ith",
      "ou ld",
      "Ġd o",
      "Ġ B",
      "Ġ H",
      "us t",
      "he r",
      "Ġthe y",
      "ou t",
      "Ġli ke",
      "Ġa t",
      "o p",
      "Ġa b",
      "Ġm y",
      "ĠT he",
      "om e",
      "all y",
      "c t",
      "Ġa s",
      "i f",
      "t er",
      "Ġs e",
      "Ġ C",
      "o d",
      "Ġ W",
      "Ġ M",
      "Ġn ot",
      "Ġj ust",
      "Ġab out",
      "Ġha ve",
      "Ġw he",
      "- -",
      "Ġk n",
      "an t",
      "r a",
      "Ġn e",
      "Ġw hat",
      "Ġha d",
      "Ġh is",
      "Ġs he",
      "Ġo ut",
      "c e",
      "o l",
      "Ġa ll",
      "Ġhe r",
      "Ġf r",
      "e l",
      "i ll",
      "Ġu p",
      "h ing",
      "p p",
      "o re",
      "Ġw ho",
      "ver y",
      "ar t",
      "Ġkn ow",
      "Ġs o",
      "er s",
      "k ing",
      "i l",
      "Ġs ay",
      "Ġa re",
      "Ġthe re",
      "Ġl o",
      "ac k",
      "g e",
      "Ġon e",
      "on e",
      "Ġwe re",
      "ĠH e",
      "Ġs a",
      "Ġw ould",
      "e op",
      "c h",
      "eop le",
      "Ġfr om",
      "at ion",
      "Ġh im",
      "' re",
      "e ll",
      "n t",
      "Ġo r",
      "in d",
      "Ġg et",
      "Ġ D",
      "Ġp ro",
      "Ġd id",
      "Ġp eople",
      "r ou",
      "e m",
      "Ġ L",
      "Ġ P",
      "ĠI t",
      "Ġw or",
      "i g",
      "' m",
      "Ġthe m",
      "o k",
      "e ar",
      "i e",
      "u n",
      "us e",
      "e a",
      "Ġ r",
      "Ġ \"",
      "is t",
      "Ġs h",
      "Ġw h",
      "es t",
      "es s",
      "Ġwhe n",
      "u l",
      "c a",
      "r y",
      "Ġs ome",
      "Ġth in",
      "Ġ R",
      "Ġd e",
      "i ght",
      "Ġc an",
      "Ġc on",
      "Ġ J",
      "u m",
      "Ġ N",
      "Ġe x",
      "Ġgo ing",
      "Ġ O",
      "Ġc om",
      "f e",
      "a in",
      "Ġa l",
      "Ġsa id",
      "Ġ Y",
      "ha n",
      "Ġth ing",
      "am e",
      "Ġw ant",
      "Ġd on",
      "Ġt im",
      "ca use",
      "a nd",
      "a b",
      "Ġs u",
      "o s",
      "Ġin t",
      "at e",
      "Ġ G",
      "Ġthin k",
      "ĠB ut",
      "Ġb ut",
      "re d",
      "Ġan y",
      "ou r",
      "a ke",
      "Ġp l",
      "or t",
      "q u",
      "Ġ if",
      "Ġ us",
      "Ġ v",
      "Ġo ur",
      "Ġthe n",
      "Ġf e",
      "Ġb y",
      "re s",
      "v en",
      "Ġyou r",
      "i ve",
      "Ġs p",
      "k ed",
      "Ġthe ir",
      "Ġ F",
      "Ġn o",
      "it t",
      "a g",
      "i es",
      "Ġtim e",
      "Ġc ould",
      "Ġre ally",
      "on g",
      "Ġ 1",
      "Ġb ack",
      "Ġg ot",
      "as t",
      "ar d",
      "A nd",
      "t her",
      "Ġ E",
      "T he",
      "o st",
      "Ġs c",
      "Ġe very",
      "Ġg u",
      "ow n",
      "Ġy ear",
      "Ġbe cause",
      "id e",
      "ic e",
      "Ġbe en",
      "Ġh ow",
      "Ġ ri",
      "' d",
      "e p",
      "Ġo ver",
      "om et",
      "Ġt al",
      "e nd",
      "l f",
      "c k",
      "b er",
      "Ġm an",
      "Ġw ay",
      "it y",
      "ĠThe y",
      ". \"",
      "w ay",
      "h is",
      "ot her",
      "Ġint o",
      "Ġc all",
      "ou s",
      "Ġm ore",
      "Ġri ght",
      "Ġa g",
      "Ġo ther",
      "Ġd ay",
      "ĠS o",
      "u d",
      "m ent",
      "ac t",
      "Ġst or",
      "t h",
      "Ġs omet",
      "as s",
      "ĠY ou",
      "a re",
      "Ġof f",
      "Ġdid n",
      "Ġhe re",
      "in e",
      "Ġc l",
      "ic h",
      "m er",
      "Ġwhe re",
      "Ġa ct",
      "Ġse e",
      "Ġn ow",
      "0 0",
      "' ve",
      "Ġha pp",
      "Ġha s",
      "Ġ very",
      "it e",
      "w o",
      "ĠS he",
      "od y",
      "v ing",
      "Ġc o",
      "Ġk ind",
      "Ġb o",
      "o se",
      "u b",
      "Ġa f",
      "rou nd",
      "Ġ qu",
      "ea h",
      "a p",
      "ĠW e",
      "Ġl e",
      "ac e",
      "Ġth ou",
      "a k",
      "ic k",
      "Ġ ro",
      "Ġthe se",
      "e w",
      "Ġd own",
      "Ġst art",
      "Ġsomet hing",
      "b le",
      "ir st",
      "re e",
      "u ally",
      "Ġlo ok",
      "ic an",
      "Ġt ell",
      "Ġgu y",
      "h i",
      "Ġ K",
      "Ġfe el",
      "a ge",
      "itt le",
      "Ġsay s",
      "Ġe ven",
      "Ġme an",
      "Ġb l",
      "Ġt r",
      "u re",
      "Ġyear s",
      "Ġsh ow",
      "Ġp o",
      "Ġhapp en",
      "n e",
      "nd er",
      "Ġc ou",
      "v ed",
      "Ġwh ich",
      "Ġf irst",
      "Ġl ot",
      "in t",
      "Ġl ittle",
      "Ġthing s",
      "b ody",
      "k s",
      "f f",
      "i z",
      "p l",
      "Ġt wo",
      "w n",
      "Ġw r",
      "Ġaf ter",
      "t hing",
      "p t",
      "ac h",
      "Ġp art",
      "o b",
      "v es",
      "ĠT hat",
      "Ġu n",
      "se lf",
      "ĠT his",
      "Ġp r",
      "Ġne ver",
      "Ġ im",
      "p e",
      "ĠC h",
      "ou nd",
      "ĠS t",
      "ĠA mer",
      "p er",
      "Ġa r",
      "ĠI n",
      "Ġa round",
      "ad e",
      "Ġt han",
      "Ġk id",
      "Ġdo es",
      "n ing",
      "Ġstor y",
      "ub l",
      "Ġa d",
      "Ġm u",
      "ri end",
      "c i",
      "re at",
      "I t",
      "he n",
      "Ġre m",
      "Ġto ld",
      "Ġ 2",
      "Ġgo od",
      "i o",
      "Ġmu ch",
      "r am",
      "u e",
      "Ġthou ght",
      "Ġw ill",
      "Ġp re",
      "b e",
      "t ing",
      "Ġm ake",
      "ho ol",
      "p le",
      "Ġc ome",
      "S o",
      "Ġt ry",
      "Ġm o",
      "i an",
      "f ore",
      "Ġt e",
      "' ll",
      "Ġw ent",
      "Ġ en",
      "res s",
      "i re",
      "ers on",
      "ur n",
      "ou se",
      "rou gh",
      "Ġb r",
      "Ġwe e",
      "ar y",
      "i ly",
      "Ġm ost",
      "or d",
      "Ġne w",
      "i a",
      "Ġact ually",
      "Ġd is",
      "he d",
      "Ġon ly",
      "Ġli fe",
      "Ġ U",
      "Ġsc hool",
      "if e",
      "Ġag ain",
      "Ġa c",
      "ion s",
      "at her",
      "Ġu nder",
      "u ll",
      "Y eah",
      "Ġm om",
      "d ay",
      "Ġpro g",
      "Ġre al",
      "Ġd if",
      "Ġl et",
      "Ġs m",
      "Ġp ut",
      "Ġb ig",
      "Ġth rough",
      "fe re",
      "en ce",
      "Ġbe fore",
      "ĠAmer ican",
      "Ġbe ing",
      "x t",
      "Ġf am",
      "at er",
      "Ġp erson",
      "Ġf riend",
      "Ġf l",
      "Ġa m",
      "i le",
      "Ġprog ram",
      "t y",
      "n g",
      "Ġst ill",
      "i ke",
      "Ġt ake",
      "c o",
      "ab le",
      "i gh",
      "Ġpo int",
      "ad io",
      "Ġc ar",
      "as e",
      "Ġwor k",
      "Ġdo ing",
      "Ġcon t",
      "s o",
      "Ġm ay",
      "Ġm ade",
      "a il",
      "ĠThe re",
      "Ġne ed",
      "at ed",
      "Ġl a",
      "Ġse em",
      "Ġbe t",
      "o od",
      "Ġp h",
      ", \"",
      "Ġwe ll",
      "Ġcall ed",
      "or m",
      "Ġo ld",
      "Ġc r",
      "Ġth ose",
      "Ġto o",
      "Ġha nd",
      "or s",
      "Ġtal k",
      "Ġ ke",
      "ic t",
      "Ġc ame",
      "Ġl ong",
      "Ġh ome",
      "ubl ic",
      "l ie",
      "Ġc our",
      "u c",
      "Ġc ha",
      "ig n",
      "Ġrem em",
      "Y ou",
      "Ġhe l",
      "Ġdif fere",
      "Ġe nd",
      "is s",
      "Ġwant ed",
      "ot e",
      "one y",
      "Ġstart ed",
      "Ġb u",
      "Ġpl ay",
      "Ġde c",
      "g et",
      "r d",
      "r u",
      "Ġh ouse",
      "H e",
      "Ġne xt",
      "Ġsh ould",
      "Ġp ol",
      "Ġc han",
      "W ell",
      "Ġwh y",
      "ic al",
      "way s",
      "a v",
      "Ġre ad",
      "is h",
      "i ous",
      "o ld",
      "ent s",
      "Ġhel p",
      "f t",
      "Ġn ight",
      "o g",
      "Ġre s",
      "Ġo wn",
      "Ġw om",
      "Ġw al",
      "Ġs ame",
      "Ġkid s",
      "Ġm on",
      "i v",
      "ation s",
      "Ġt ri",
      "Ġm oney",
      "Ġre c",
      "Ġp er",
      "Ġal ways",
      "ar k",
      "Ġwas n",
      "an ce",
      "Ġro om",
      "ver s",
      "a king",
      "Ġhe ar",
      "w e",
      "Ġremem ber",
      "Ġdiffere nt",
      "ou gh",
      "Ġbe lie",
      "Ġe m",
      "Ġth ree",
      "Ġt urn",
      "ĠB e",
      "Ġal so",
      "n y",
      "Ġm in",
      "Ġg r",
      "Ġa pp",
      "p s",
      "an s",
      "ul t",
      "Ġcou nt",
      "B ut",
      "Ġin ter",
      "Ġhe ad",
      "Ġfam ily",
      "Ġan other",
      "Ġst u",
      "el t",
      "Ġany thing",
      "o c",
      "at h",
      "s ide",
      "Ġha rd",
      "Ġtry ing",
      "Ġe ver",
      "Ġcom p",
      "ct ion",
      "Ġa way",
      "Ġj ob",
      "Ġ V",
      "o king",
      "Ġsay ing",
      "an g",
      "Ġtal king",
      "Ġfe w",
      "are nt",
      "Ġf act",
      "Ġhappen ed",
      "Ġman y",
      "m an",
      "p ort",
      "Ġf ind",
      "i ed",
      "Ġm ight",
      "Ġwee k",
      "Ġqu est",
      "Ġ [",
      "hi ld",
      "Ġr un",
      "Ġkn ew",
      "Ġl ast",
      "Ġto day",
      "Ġdoes n",
      "Ġat t",
      "Ġas ked",
      "Ġm other",
      "on t",
      "Ġ ra",
      "en s",
      "ĠI ra",
      "Ġin c",
      "Ġin v",
      "ing s",
      "Ġf elt",
      "Ġwho le",
      "id ent",
      "ĠW hat",
      "a it",
      "T his",
      "Ġs ort",
      "W e",
      "ĠO K",
      "ab ly",
      "on s",
      "Ġpl ace",
      "a ve",
      "Ġlo ve",
      "? \"",
      "t e",
      "Ġc he",
      "re n",
      "f ul",
      "ic ally",
      "Ġl ist",
      "Ġc hild",
      "Ġpre t",
      "i x",
      "os s",
      "ut e"
    ]
  }
}